{
    "DesignTools": {
        "name":"DesignTools",
        "origin":"Brasil",
        "desc":"Amethyst is a violet variety of quartz. ... The ancient Greeks wore amethyst and carved drinking vessels from it in the belief that it would prevent intoxication. Amethyst is a semiprecious stone that is often used in jewelry and is the traditional birthstone for February. I am not a metaphysical or esoteric person, but for some reason, amethysts have a very powerful effect on me. I can expend a lot of time admiring their colors and shapes."
        
    },
    
    "DevTools": {
        "name":"DevTools",
        "origin":"Cosmopolitan",
        "desc":"The orchid family has over 880 different types (called genera) and over 22,000 species. These numbers are growing every year making orchids the largest and most diverse of the flowering plant families. Orchid is the national flower of my home country, Colombia. I love their vibrant colours and different shapes. Everytime that I see an orchid, I got memories of my childhood."
        
    },

    "LanguageTools": {
        "name":"LanguageTools",
        "origin":"Unknown",
        "desc":"Basic materials required for crochet are a hook and some type of material that will be crocheted, most commonly yarn or thread. Yarn, one of the most commonly used materials for crocheting, has varying weights which need to be taken into consideration when following patterns. I learned crochet because I wanted to knit dolls for my daughter. Crochet  is an incredible relaxing hobbie, releases me of stress and helps me to create bonds with my children."
        
    },

    "coffee": {
        "name":"Coffee",
        "origin":"Colombia",
        "desc":"The richness of flavour for which Colombian coffee is celebrated is mainly down to an excellent climate, perfect soil and the exact right amount of rainfall. One of my favourite moments of the day is when I sit on my couch in front of my fireplace, with my crochet labor and my cup of colombian coffee."
        
    }
    
}
 

    